# বাস্তবতাকে উপেক্ষা করুন


"বাস্তবে এটি কখনো কাজ করবে না", আপনার নতুন কোন ধারণা সম্পর্কে যখন কাউকে বলেন, আপনি প্রায়ই এই কথাটি শুনে থাকেন। এই বাস্তবতা (দি রিয়েল ওয়ার্ল্ড) বেঁচে থাকার জন্য খুবই হতাশাজনক জায়গার মতো মনে হয়। এটি এমন একটি জায়গা যেখানে নতুন ধারণা, অপরিচিত পদ্ধতি, এবং ধারণাগুলো সবসময় হেরে যায়। কেবলমাত্র সেই জিনিসগুলোই জয়ী হয় যা লোকেরা ইতিমধ্যে জানে এবং করে, এমনকি সেই জিনিসগুলো ত্রুটিপূর্ণ এবং অদক্ষ হলেও। বাস্তবতা (রিয়াল ওয়ার্ল্ড), পৃথিবীর যেখানেই যান আপনি এটি খুঁজে পাবেন, এর লোকেরা হতাশা এবং নিরাশায় পরিপূর্ণ। তারা আশা করে নতুন ধারণা গুলো ব্যর্থ হবে। তারা ধরে নাই সমাজ পরিবর্তনের জন্য প্রস্তুত বা সক্ষম নয়। 
এমনকি তারা আপনাকে নিরুৎসাহিত করবে। আপনি যদি আশাবাদী এবং উচ্চাকাঙ্ক্ষী হন, তারা আপনাকে বুঝাতে চেষ্টা করবে যে আপনার ধারণা গুলি অসম্ভব এবং আপনি আপনার সময় নষ্ট করছেন।
ঐ সকল লোকদের বিশ্বাস করবেন না। তাদের জন্য এমন হতে পারে, তার মানে এই নয় যে আপনাকেও সেটা মেনে চলতে হবে।
আমরা জানি, কারন আমাদের কোম্পানি বাস্তব-জগতের(রিয়েল-ওয়ার্ল্ড) সকল ধরনের পরীক্ষায় হেরেছে। রিয়াল ওয়ার্ল্ডে দুইটি মহাদেশের আটটি শহরে ডজন ডজন কর্মী রাখতে পারবেন না। এখানে বিক্রয়কর্মী অথবা বিজ্ঞাপন ছাড়া লাখ লাখ ক্রেতাদের আকর্ষিত করতে পারবেন না। সফলতার জন্য আপনার ফর্মুলা পুরো পৃথিবীর কাছে প্রকাশ করতে পারবেন না। কিন্তু আমরা এই সকল কিছু করেও উন্নতি করেছি। 
দি রিয়েল ওয়ার্ল্ড এটি অজুহাত ছাড়া কিছু নয়। এটি চেষ্টা না করার একটি দুই হাত, এর সাথে আপনার কিছু করার নেই।
